{
  "data": {
    "destacados": [
      {
        "id": 7,
        "titulo": "Hacienda: 40 mil créditos Fogape ya se han depositado en las cuentas de emprendedores",
        "fecha": "2020-06-18",
        "descripcion": "<p class='noticia-single__text'>En los 20 días de operación de los créditos Covid-19 Fogape, el ministro de Hacienda, Ignacio Briones, publicó un recuento de los avances de la medida en apoyo a las Pymes: los depósitos para emprendedores suman un total de US$2.600 millones.<\/p><br><p class='noticia-single__text'>“Tras los primeros 20 días de operación de los créditos Covid-19 FOGAPE, se han cursado 40.001 créditos (por un total de US$ $2.600 millones) de los cuales 38.427 corresponden a Pymes, es decir, un 96,1%. Un crédito cursado significa uno ya depositado en la cuenta del emprendedor”, explicó Briones en su cuenta de Twitter.<\/p><br><br><p class='noticia-single__text'>Además, detalló que proyectan que cerrarían el mes con montos cursados a la MiPyme 3,5 veces mayor a los de un mes y año normal.<\/p><br><p class='noticia-single__text'>“Considerando que en momentos de recesión lo común es la contracción del crédito, la medida ha logrado el efecto contrario: expandir fuerte el crédito a la MiPyme.¿Significa esto que no han existido problemas ni que haya cosas por mejorar? Claro que no. Se trata de un programa que recién empieza, cuya masividad no tiene precedentes y que se ha aplicado con las dificultades de procesamiento que impone la pandemia y el trabajo a distancia”, agregó Briones.<\/p><br><p class='noticia-single__text'>El ministro de Hacienda anunció también la creación de un portal de reportes donde se actualizarán, banco por banco, las cifras de solicitudes, aprobaciones y créditos cursados, montos y tamaño de empresa: <a href='https://reporte.hacienda.cl' target='_blank'>https://reporte.hacienda.cl<\/a><p class='noticia-single__text'>",
        "autor": "Ministerio de Hacienda",
        "cover": "img/noticia_7.png",
        "url_fuente": 
          {
            "titulo": "Hacienda: 40 mil créditos Fogape ya se han depositado en las cuentas de emprendedores",
            "url": "https://www.latercera.com/pulso/noticia/hacienda-40-mil-creditos-fogape-ya-se-han-depositado-en-las-cuentas-de-emprendedores/LYUR7MBCDFBRTJFDYEKYTO4IK4/"
          }
        ,
        "url_relacionadas": [
          {
            "titulo": "Gobierno considera garantías para grandes empresas y prepara plan para la reactivación",
            "url": "ttps://www.latercera.com/pulso/noticia/gobierno-considera-garantias-para-grandes-empresas-y-prepara-plan-para-la-reactivacion/3AYZZ5WEGNAJDIXFRGEZBF7QSA/"
          },
          {
            "titulo": "“Creo que es mejor entregar cifras que opiniones”: Banca responde a críticas de Palacios por otorgamiento de créditos Fogape",
            "url": "https://www.latercera.com/pulso/noticia/creo-que-es-mejor-entregar-cifras-que-opiniones-banca-responde-a-criticas-de-economia-por-otorgamiento-de-creditos-fogape/JDNTW6LDLFAXPAQHMOTASEMQM4/"
          }
        ],
        "categoria": "Noticias"
      },
      {
        "id": 6,
        "titulo": "Ministerio de Hacienda lanza reporte estadístico “¿Cómo se usaron mis impuestos el año 2019?”",
        "fecha": "2020-06-18",
        "descripcion": "<p class='noticia-single__text'>El Ministerio de Hacienda lanzó hoy el reporte estadístico “¿Cómo se usaron mis impuestos el año 2019?”. El documento será enviado de manera personalizada por el Servicio de Impuestos Internos (SII) vía correo electrónico entre hoy y el viernes 22 de mayo a 3,7 millones de personas naturales que realizaron su Operación Renta en abril de este año.<\/p><br><p class='noticia-single__text'>Además, el SII implementará una calculadora abierta en <a href='//www.sii.cl' target='_blank'>www.sii.cl<\/a>, para todas aquellas personas que no fueron parte del proceso de declaración de impuestos 2020, pero que igualmente aportan al Estado a través del pago del IVA. Para esto, sólo se requerirá que la persona ingrese el monto mensual de ingresos que percibe y se desplegará el mismo reporte personalizado.<\/p><br><p class='noticia-single__text'>El reporte es una iniciativa del Ministerio de Hacienda, en conjunto con el SII, la Dirección de Presupuestos (Dipres), el Laboratorio de Gobierno y la Comisión del Gasto Público que asesora al Ministerio de Hacienda, en la que el Estado rinde cuenta a los ciudadanos, de forma simple y personalizada, sobre cómo el Estado utiliza los recursos que cada persona aporta a través de sus impuestos (Impuesto a la Renta, por ingresos laborales, e IVA, por consumo de bienes y servicios). <\/p><br><p class='noticia-single__text'>Esta inédita iniciativa se enmarca en la agenda de Mejor Gasto Público, impulsada por el Ministro Ignacio Briones desde enero pasado, que tiene como uno de sus ejes principales avanzar en transparencia del gasto público de cara a los ciudadanos.<\/p><br><p class='noticia-single__text'>“Este es un hito histórico, tan simple como necesario: rendirle cuentas de forma personalizada y transparente a todos los chilenos y chilenas sobre cómo el Estado gasta los recursos que ellos aportan con su esfuerzo a través del pago de impuestos. Pero no solo eso, también tenemos el deber moral de asegurarles que estos recursos se gasten bien y que lleguen a plenitud a los beneficiarios de las áreas más prioritarias. Este es el corazón de la Agenda por un Mejor Gasto Público que estamos impulsando. Una agenda con el ciudadano en el centro”, explicó el Ministro Briones.<\/p><br><p class='noticia-single__text'>A su vez, esta es la primera recomendación de la Comisión del Gasto Público <a href='www.comisiongastopublico.cl' target='_blank'>(www.comisiongastopublico.cl)<\/a>, convocada por el Ministro de Hacienda. De acuerdo a dicha recomendación, mejorar la calidad y eficiencia del gasto público es un desafío clave para mejorar la vida de las personas. Para ello, es necesario aumentar la transparencia, el control y la rendición de cuentas con foco en el ciudadano, a través de un esfuerzo sistemático, coordinado, sustentable y permanente de los distintos actores del Estado.<p class='noticia-single__text'><br><h3>Testeo y detalles del reporte<\/h3><br><p class='noticia-single__text'>Previo al lanzamiento masivo que comienza hoy, se realizó un testeo experimental en el que se seleccionó de manera aleatoria a 160 mil contribuyentes personas naturales que declararon su renta, a los que asignó en cuatro grupos: tres de ellos recibieron propuestas distintas del reporte, y un cuarto grupo de control no recibió el reporte.<\/p><br><p class='noticia-single__text'>Tanto las personas a quienes se les asignó un reporte como los del grupo de control recibieron, posteriormente y vía correo electrónico, una encuesta para medir una serie de efectos en su percepción con respecto al gasto público y a la utilidad del reporte.<\/p><br><p class='noticia-single__text'>“Este es un buen ejemplo de implementación de política pública, donde primero se hizo una evaluación rigurosa que luego permitió nutrir la ejecución del reporte”, señala Juan José Obach, Coordinador de Mejoramiento del Gasto Público del Ministerio de Hacienda. Comenta que las personas que recibieron el reporte, en comparación a quienes no lo recibieron, mejoraron su percepción de cuán transparente es el Estado con respecto al gasto público en un 14%. Además, el tipo reporte que se enviará masivamente es el que tuvo una mayor satisfacción entre las personas que fueron parte de la evaluación.<\/p><br><p class='noticia-single__text'>En concreto, el reporte que recibirán los ciudadanos se divide en tres temas.<\/p><br><p class='noticia-single__text'>Primero, da a conocer cuántos impuestos pagó la persona tanto por Impuesto a la Renta (si la persona tuvo ingresos mensuales por más de $650 mil), así como por IVA. En este último caso, se trata de una estimación en base al ingreso disponible que tiene la persona.<\/p><br><p class='noticia-single__text'>Luego, el documento presenta dos gráficos en los que da a conocer el aporte que realizó la persona al gasto público en dos aspectos:<\/p><br><p class='noticia-single__text'>– Tipo de gasto público: Beneficios y subsidios, inversión pública, remuneración de empleados públicos, gastos de soporte, y otros. <\/p><br><p class='noticia-single__text'>– Área de gasto público: Protección social (tales como pensiones, subsidios a la vivienda y apoyo a grupos vulnerables); educación; salud; actividad económica (tales como transporte, energía, agricultura, emprendimiento); seguridad y orden público; servicios públicos generales; defensa; pago de la deuda pública; desarrollo urbano, actividades recreativas y cultura; y protección del medioambiente.<\/p><br>p>Por último, el documento da a conocer el monto total de ingresos recibidos por el Estado en 2019, los gastos totales que realizó y la diferencia que se generó entre ellos (déficit o superávit), y explica que, cuando el Estado gasta más de lo que recibe, debe endeudarse o utilizar ahorros previos.<\/p>",
        "autor": "Ministerio de Hacienda",
        "cover": "img/noticia_6.jpeg",
        "url_fuente": "",
        "url_relacionadas": "",
        "categoria": "Noticias"
      },
      {
        "id": 5,
        "titulo": "Ministro de Hacienda presentó Compra Ágil, que permite que las Mipymes puedan hacer más negocios con el Estado",
        "fecha": "2020-06-18",
        "descripcion": "<p class='noticia-single__text'>El Ministro de Hacienda, Ignacio Briones, presentó hoy Compra Ágil, un nuevo módulo de ChileCompra, que facilita la participación de las Mipymes (micro, pequeñas y medianas empresas) en las todas las adquisiciones del Estado inferiores a 30 UTM, $1.500.000 aproximadamente, las que representan el 80% del total de las compras del Estado a nivel central.<\/p><br><p class='noticia-single__text'>Esta medida es parte del Plan Económico de Emergencia para combatir el Covid-19 que fue anunciado el pasado 19 de marzo.<\/p><br><p class='noticia-single__text'>“Este fue un compromiso que asumimos como Gobierno cuando lanzamos el primer paquete económico. Consiste en un portal simplificado, amigable y al alero del ChileCompra que está pensado en pymes, en los emprendedores a lo largo de todo Chile, para que puedan ofrecer fácilmente, sin tanto papeleo y sin tanto trámite, sus productos y servicios a las compras que hace el Estado a través de ChileCompra”, destacó el Ministro Briones.<\/p><br><p class='noticia-single__text'>Agregó que este portal busca fomentar el emprendimiento para ir en apoyo y en ayuda de las Mipymes “que lo están pasando mal y requieren de apoyo, y qué mejor ayuda que el Estado se ponga con un portal amigable, que abre la cancha a las oportunidades”.<\/p><br><p class='noticia-single__text'>Ignacio Briones destacó el arduo trabajo de ChileCompra para sacar adelante Compra Ágil, que está disponible desde el 21 de abril en <a href='http://www.mercadopublico.cl' target='_blank'>www.mercadopublico.cl</a>.<\/p><br><p class='noticia-single__text'>Asimismo, el Titular de Hacienda informó que, en solo 4 días, se registró una alta tasa de transacciones en este portal de Compra Ágil. En este periodo, los organismos públicos de todo el país enviaron 1.496 solicitudes de cotizaciones para comprar productos y servicios, con una cantidad de 14.440 ofertas enviadas por parte de los proveedores, lo que en promedio implica más de 9,7 cotizaciones por solicitud.<\/p><br><p class='noticia-single__text'>Al dar a conocer Compra Ágil, el Ministro de Hacienda conversó con Ricardo Rojas, quien desde Arica envió su cotización en línea y logró concretar una venta de productos de limpieza al Instituto Nacional del Deporte, y con Ema Sánchez, emprendedora de Osorno, quien espera concretar muy pronto ventas a través de esta plataforma.<\/p><br><p class='noticia-single__text'>Por su parte, la Directora de ChileCompra, Tania Perich, explicó que “acceder a Compra Ágil es simple, basta estar registrado en <a href='http://www.mercadopublico.cl' target='_blank'>www.mercadopublico.cl</a>. El proveedor debe ingresar a su escritorio privado y hacer clic en el botón COMPRA ÁGIL en el menú superior. Allí puede revisar todas las solicitudes en línea de los organismos públicos compradores desde todas las regiones del país que están asociadas a sus rubros inscritos. Y sólo debe responder a estos requerimientos enviando sus cotizaciones de productos o servicios”.<\/p><br><p class='noticia-single__text'>Perich recalcó la importancia de que los proveedores tengan sus rubros bien inscritos en la plataforma de <a href='http://www.mercadopublico.cl' target='_blank'>www.mercadopublico.cl</a>. “Llamamos a que actualicen sus rubros en el portal para que puedan recibir las oportunidades de negocios que realmente les interesan. Sólo deben ingresar al menú “Administración” y escoger la opción “Administrar rubros”. Seleccionando las palabras claves de sus productos y servicios podrán ir agregando uno a uno los rubros de su interés”, detalló.<\/p><br><p class='noticia-single__text'>A la fecha se han concretado 119 órdenes de compra, por un monto total de $58.000.569.  El monto promedio en pesos de las 1.496 solicitudes de cotización fue de 487.399, con una mediana de 335.580 pesos.<\/p><br>",
        "autor": "Ministerio de Hacienda",
        "cover": "img/noticia_5.jpg",
        "url_fuente": "",
        "url_relacionadas": "",
        "categoria": "Noticias"
      },
      {
        "id": 4,
        "titulo": "Ministro de Hacienda anuncia agenda de mejor gasto público en Chile",
        "fecha": "2020-01-13",
        "descripcion": "<p class='noticia-single__text'>El Ministro de Hacienda, Ignacio Briones, dio a conocer hoy la “Agenda de Mejor Gasto Público” junto al Ministro de Desarrollo Social y Familia, Sebastián Sichel; el Presidente del Senado, Jaime Quintana; la Subsecretaria de Previsión Social, Alejandra Candia; y el Director de Presupuestos, Matías Acevedo.<\/p><br><p class='noticia-single__text'>“Tenemos el deber moral de asegurarle a los chilenos y chilenas que, tras el aporte que ellos nos hacen con sus impuestos, tengamos mecanismos de evaluación para asegurar que el gasto va en la dirección correcta y sea un proceso transparente. Se trata de que cada 100 pesos que nos entregan los chilenos y chilenas con sus impuestos, estos lleguen de forma íntegra a quienes más lo necesitan, y no se queden en el camino”, explicó Ignacio Briones.<\/p><br><p class='noticia-single__text'><b>Esta agenda, detalló, requiere de una política de Estado que permita mejorar la transparencia, control, rendición de cuentas teniendo como foco último a los ciudadanos.<\/b><\/p><br><p class='noticia-single__text'>La Agenda considera tres primeros pasos concretos para avanzar hacia un Mejor Gasto Público:<\/p><br><p class='noticia-single__text'>1. La creación de la “Comisión Asesora Ministerial para la Transparencia, Calidad y el Impacto del Gasto Público”, o también llamada Comisión del Gasto Público (CGP).<\/p><br><p class='noticia-single__text'>2. Un protocolo de acuerdo entre el Ministerio de Hacienda, el Senado y Cámara de Diputados para avanzar hacia un mejor gasto y presupuesto.<\/p><br><p class='noticia-single__text'>3. El fortalecimiento de los equipos técnicos de la Dirección de Presupuestos y de Hacienda, para implementar medidas para mejorar el gasto público.<\/p><br><p class='noticia-single__text'>En esta tarea, añadió serán clave la Dirección de Presupuestos la que debe revisar su sistema de evaluación ejecutar cambios en el proceso presupuestario y el Ministerio de Desarrollo Social y Familia (MDSF), que, a través de la Subsecretaría de Evaluación Social, hace la evaluación de eficiencia, eficacia y focalización del gasto social.<\/p><br><p class='noticia-single__text'>“El contexto económico y social que estamos viviendo nos entrega una oportunidad única para que entre el gobierno, el mundo político y la sociedad civil nos pongamos de acuerdo en cómo gastar mejor los recursos público y poder abordar de manera oportuna las urgencias sociales”, dijo el Director de Presupuestos, Matías Acevedo.<\/p><br><p class='noticia-single__text'>El Ministro de Desarrollo Social, Sebastián Sichel, agregó que “es fundamental evaluar de buena forma cuánto gasto administrativo significa una política social y acelerar el trabajo que estamos realizando para que los recursos lleguen directamente a los bolsillos de las personas”.<\/p><br><p class='noticia-single__text'>“Hoy 448 programas componen la política social chilena y queremos lograr que todas estas iniciativas lleguen de la mejor forma a quienes más lo necesitan”, complementó la Subsecretaria de Evaluación Social, Alejandra Candia.<\/p><br><h3>Detalles de las medidas<\/h3><br><p class='noticia-single__text'>1. Comisión de Gasto Público<\/p><br><p class='noticia-single__text'>La Comisión del Gasto Público tendrá como objetivo apoyar y asesorar al Ministerio de Hacienda en el diseño e implementación de una agenda de modernización del sistema presupuestario y del gasto público, que permita mejorar la transparencia, eficacia, eficiencia e impacto en el uso de los recursos públicos.<\/p><br><p class='noticia-single__text'>Tendrá dos sub-comisiones: (i) Mejor gasto público: revisará las reformas necesarias para aumentar la eficiencia y transparencia del gasto público, y (ii) Gasto ciudadano: propondrá herramientas y mecanismos que permitan involucrar a la ciudadanía en el proceso presupuestario.<\/p><br><p class='noticia-single__text'>Durará un año y es integrada en forma paritaria por 8 mujeres y 8 hombres, que trabajarán de forma ad honorem, a título personal, sin comprometer a las instituciones, órganos o entidades de las que formen parte.<\/p><br><p class='noticia-single__text'>Los integrantes son:<\/p><br><p class='noticia-single__text'>1. Harald Beyer: Rector de la Universidad Adolfo Ibáñez, Ex Director del CEP y Ex Ministro de Educación. Ingeniero comercial U de Chile y PhD en Economía en UCLA.<\/p><br><p class='noticia-single__text'>2. Daniel García: Director Ejecutivo Espacio Público. Ingeniero Civil PUC y Magister en Planificación y Desarrollo de la University College London.<\/p><br><p class='noticia-single__text'>3. Natalia González: Subdirectora de Asuntos Jurídicos y Legislativos de Libertad y Desarrollo. Abogado PUC y Máster en Derecho (LLM) de la Universidad de Chicago.<\/p><br><p class='noticia-single__text'>4. María Paz Hermosilla: Directora en GobLab UAI y profesora en la Universidad Adolfo Ibáñez. Periodista y Máster en Administración Pública NYU.<\/p><br><p class='noticia-single__text'>5. Jaime Pilowsky: Ex  Diputado Distrito 24 Región Metropolitana (2014-2018), perteneciente al Partido Demócrata Cristiano. Abogado PUC y MBA Universidad Jesuita de Comillas en Madrid.<\/p><br><p class='noticia-single__text'>6. Verónica Pinilla: Directora del área Reforma y Modernización del Estado en Fundación Chile 21. PhD en Políticas Sociales Universidad de Nottingham y Administrador Publico de la Universidad Central de Chile.<\/p><br><p class='noticia-single__text'>7. Alberto Pretch: Director Ejecutivo Chile Transparente. Abogado?de la Universidad de Chile, Magister en Comunicación Política Universidad Adolfo Ibañez.<\/p><br><p class='noticia-single__text'>8. Hans Rosenkranz: Director Ejecutivo de la Comunidad de Organizaciones Solidarias. Ingeniero Civil UAI y Máster en Innovación Social LSE.<\/p><br><p class='noticia-single__text'>9. Ernesto Silva: Abogado y político chileno perteneciente a la UDI. Fue presidente de la UDI entre 2014 y 2015, y diputado por las comunas de Las Condes, Lo Barnechea y Vitacura.<\/p><br><p class='noticia-single__text'>10. Rodrigo Valdés: Profesor Escuela de Gobierno PUC y ex Ministro de Hacienda. Ingeniero Comercial U de Chile y Doctor en Economía del MIT.<\/p><br><p class='noticia-single__text'>11. Jeannette Von Wolfersdorff: Directora ejecutiva de la Fundación Observatorio Fiscal y primera mujer en ser parte del directorio de la Bolsa de Comercio de Santiago. Ingeniera Comercial<\/p><br><p class='noticia-single__text'>12. Soledad Ovando: Directora Ejecutiva de Asech. Ingeniera Civil Universidad de Chile<\/p><br><p class='noticia-single__text'>13. Macarena Lobos: Asesora Consejo Consultivo Previsional y ex Subsecretaria de Hacienda. Doctora en derecho de la Universidad Complutense de Madrid y abogada de la Universidad de Chile<\/p><br><p class='noticia-single__text'>14. Isabel Aninat: Investigadora CEP área Modernización del Estado. Abogada PUC y Máster en Derecho, Universidad de Columbia.<\/p><br><p class='noticia-single__text'>15. Bernardita Escobar: Profesora Universidad de Talca y ex presidenta del Sistema de Empresas Públicas de Chile. Ingeniera Comercial U de Chile y PhD de Economía de la Universidad de Cambridge.<\/p><br><p class='noticia-single__text'>16. Matías Cociña: Investigador PNUD, Área de Reducción de Pobreza y Desigualdad. Ingeniero Civil Universidad de Chile y Phd Sociología Universidad de Wisconsin-Madisson.<\/p><br><p class='noticia-single__text'>2. Acuerdo con el Congreso<\/p><br><p class='noticia-single__text'>Respecto del acuerdo entre Ministerio de Hacienda, el Senado y la Cámara de Diputados, Ignacio Briones explicó que su finalidad es involucrar al Congreso Nacional en una agenda de mejoramiento del proceso presupuestario, de la eficiencia y evaluación del gasto, así como de su transparencia y enfoque ciudadano.<\/p><br><p class='noticia-single__text'>El titular de Hacienda agradeció a la Cámara y el Senado “por la buena disposición. No dudaron un segundo en suscribir este protocolo, lo que creo que es una señal valiosa e institucional de que este proceso que iniciamos no se acabe en un año si no que ojalá siga y podamos tener un mejor Presupuesto en el largo plazo”.<\/p><br><p class='noticia-single__text'>Indicó que a través de este protocolo se reafirma la decisión de avanzar en los cambios que implica una Agenda de Mejor Gasto, incluyendo al Ejecutivo y al Congreso Nacional, que es donde cada año se discute y aprueba el presupuesto de la Nación.<\/p><br><p class='noticia-single__text'>Para ello, se establecerá un equipo técnico especializado alojado en el Congreso que contribuya a observar y evaluar las políticas públicas que se implementan en el país.<\/p><br><p class='noticia-single__text'>En la ceremonia de firma, el Presidente del Senado, Jaime Quintana, destacó que “pocas veces nos detenemos, en la marcha del Presupuesto de la Nación, a mirar la importancia que éste tiene, particularmente en el momento de crisis que vive el país, donde la demanda por transparencia es cada vez más central. Que se nos haya invitado y hayamos acordado los términos de esta importante iniciativa creo que habla muy bien de cómo deben manejarse las finanzas () para tener un sistema más transparente, donde compartamos información entre el Congreso y el Ejecutivo. Es un ejercicio ejemplar”.<\/p><br><p class='noticia-single__text'>Por su parte, el Presidente de la Cámara de Diputados, Iván Flores, resaltó que “tomamos con mucho optimismo esto que para nosotros es mucho más que una señal, el que se formalicen instrumentos que nos permitan a dos poderes del Estado enfrentar juntos enormes desafíos como los que el país hoy nos demanda () Las finanzas que permiten cumplir con roles de subsidio, fomento, un rol descentralizador, que dan respuesta a las necesidades sentidas de la comunidad, tienen que ser más eficientes de lo que han sido hasta ahora”.<\/p><br><p class='noticia-single__text'>3. Fortalecimiento del rol técnico de DIPRES y Hacienda<\/p><br><p class='noticia-single__text'>En cuanto al rol del Ejecutivo, el Ministro de Hacienda recalcó que se han reforzado los equipos, tanto en Hacienda como en la Dipres, para mejorar la coordinación intersectorial y perfeccionar los procesos de monitoreo y evaluación de programas.<\/p><br><p class='noticia-single__text'>En Dipres, la agenda será liderada por el recientemente nombrado Director de Presupuestos, Matías Acevedo, y el nuevo Jefe de División Control de Gestión Pública, Slaven Razmilic. En Hacienda, será liderada por el Coordinador de Políticas Sociales, Andrés Hernando; el Coordinador de Mejoramiento del Gasto Publico, Juan José Obach; y Amaya Fraile, Directora de la Secretaría de Modernización del Ministerio de Hacienda.<\/p><br><p class='noticia-single__text'>También se trabajará coordinadamente con el Ministerio de Desarrollo Social y Familia (MDSF), a través de la Subsecretaria de Evaluación Social, los que proveerán insumos fundamentales en la evaluación de los programas sociales que ejecuta el Estado.<\/p><br>",
        "autor": "Ministerio de Hacienda",
        "cover": "img/noticia_4.jpg",
        "url_fuente": {
          "titulo": "elEconomista",
          "url": "https://www.eleconomista.es/autor/elEconomistaAmericacom-Chile"
        },
        "url_relacionadas": "",
        "categoria": "Noticias"
      },
      {
        "id": 3,
        "titulo": "Seminario El Fin del Trámite Eterno: Ciudadanos, burocracia y gobierno digital",
        "fecha": "2019-10-03",
        "descripcion": "<p class='noticia-single__text'>En el contexto del permanente esfuerzo de reflexión y acción, para avanzar en el proceso de Modernización del Estado, el Ministerio de Hacienda, a través de la Secretaría de Modernización, junto con el BID, organizaron el Seminario: “El Fin del Trámite Eterno: Ciudadanos, burocracia y gobierno digital”, que se desarrolló el 3 de octubre recién pasado, en las dependencias del Club de la Unión.<\/p><br><p class='noticia-single__text'>El Seminario fue inaugurado por el Yolanda Martínez, la encargada del BID en Chile. Posteriormente, el ministro de Hacienda, Felipe Larraín comenzó su intervención afirmando que “históricamente los trámites ante organismos públicos han sido un gran dolor de cabeza para los ciudadanos, quienes muchas veces deben invertir una gran cantidad de tiempo y recursos para poder llevarlos a cabo con resultados inciertos. Por esta razón los gobiernos estamos desafiados constantemente a simplificarlos e idealmente reducirlos al mínimo”<\/p><br><p class='noticia-single__text'>El encuentro contó con la exposición central del especialista del BID y co-autor del libro homónimo del título del Seminario, Benjamín Roseth, quien abordó la gran diferencia que puede hacer, en la relación Gobierno-ciudadanía, un Estado que incorpora tecnología, procesos y mentalidades funcionarias adecuadas en tiempo y forma a la demanda de las personas. “El trámite, que es la unidad más pequeña de la política pública, se transforma en un auténtico dolor de cabeza cuando no hay coordinación entre las instituciones y se mantienen prácticas burocráticas anquilosadas, que aún son recurrentes en América Latina”, sostuvo Roseth.<\/p><br><p class='noticia-single__text'>En la presentación de Roseth se avanza en líneas de acción que permitan ir rompiendo los nudos que lastran los procesos. En ese sentido, propone tres “lecciones” y cinco “recomendaciones”.<\/p><br><p class='noticia-single__text'>Las lecciones:<\/p><br><br><p class='noticia-single__text'>- Promover un cambio de paradigma que oriente el Estado hacia el ciudadano.<\/p><br><p class='noticia-single__text'>- Empoderar a una entidad rectora con las competencias y los recursos suficientes para impulsar cambios en todo el gobierno.<\/p><br><p class='noticia-single__text'>- Establecer un modelo de gobernanza que facilite la implementación efectiva<\/p><br><p class='noticia-single__text'>Las recomendaciones:<\/p><br><br><p class='noticia-single__text'>- Conocer la experiencia ciudadana con los trámites.<\/p><br><p class='noticia-single__text'>- Eliminar los trámites que sea posible.<\/p><br><p class='noticia-single__text'>- Rediseñar los trámites con la experiencia ciudadana en mente.<\/p><br><p class='noticia-single__text'>- Facilitar el acceso a los trámites digitales.<\/p><br><p class='noticia-single__text'>- Invertir en prestación presencial de calidad.<\/p><br><p class='noticia-single__text'>Los contenidos de la presentación de Roseth fueron comentados y puestos en clave local, por un panel integrado por: Hermann Von Gersforff, Coordinador de Modernización del Estado, del ministerio de Hacienda; Javier Etcheberry, ex Director del Servicio de Impuestos Internos; Claudio Reyes, Súper Intendente de Seguridad Social y Francisco Carrillo, Director del programa Clase Media Protegida, del Ministerio de Desarrollo Social. Todos los expertos coincidieron en la necesidad de profundizar en los procesos transversales de modernización, capaces de poner en línea a las instituciones, unificando objetivos y comprometiendo resultados.<\/p><br><p class='noticia-single__text'>También se destacó el impacto positivo que los trámites ágiles provocan en los climas de negocios y la evaluación de los gobiernos; además de provocar sentimientos de bienestar y consideración para las ciudadanas y los ciudadanos.<\/p><br><p class='noticia-single__text'>Para conocer en detalle la publicación te invitamos a descargar el libro a través del siguiente <a href='http://publications.iadb.org/es/el-fin-del-tramite-eterno-ciudadanos-burocracia-y-gobierno-digital' target='_blank'>enlace.<\/a><\/p>",
        "autor": "Ministerio de Hacienda",
        "cover": "img/noticia_3.jpg",
        "url_fuente": "",
        "url_relacionadas": "",
        "categoria": "Noticias"
      },
      {
        "id": 2,
        "titulo": "¡Nueva Plataforma de Presupuesto Abierto!",
        "fecha": "2019-08-28",
        "descripcion": "<p class='noticia-single__text'>El Ministro de Hacienda de Hacienda, Felipe Larraín, lideró hoy el lanzamiento de la nueva plataforma de información “Presupuesto Abierto”, una iniciativa que representa un importante avance en transparencia fiscal y que forma parte de la Agenda de Modernización del Estado.<\/p><br><p class='noticia-single__text'>La autoridad destacó el trabajo realizado por la Dirección de Presupuestos (Dipres) y la Secretaría de Modernización del Estado del Ministerio de Hacienda con el apoyo del BID<\/p><br><p class='noticia-single__text'>Esta plataforma pondrá a disposición de todos los ciudadanos la información vigente respecto de la ejecución del Presupuesto de la Nación, a través de visualizaciones por instituciones, servicios y proveedores, además de permitir libre acceso a una serie de datos, a través del siguiente <a href='https://presupuestoabierto.gob.cl/' target='_blank'>enlace<\/a>.<\/p><br><p class='noticia-single__text'>Más información <a href='https://www.hacienda.cl/sala-de-prensa/noticias/historico/ministro-de-hacienda-sobre-nueva.html' target='_blank'>aquí.<\/a><\/p>",
        "autor": "",
        "cover": "img/noticia_2.jpg",
        "url_fuente": "",
        "url_relacionadas": "",
        "categoria": "Economía"
      },
      {
        "id": 1,
        "titulo": "Compra centralizada encuesta de Satisfacción de Usuarios",
        "fecha": "2019-05-30",
        "descripcion": "<p class='noticia-single__text'>El proceso de licitación del Servicio de Encuesta de Satisfacción de Servicios Públicos, que se inició el 29 de mayo del presente año y que cierra la recepción de ofertas el 1 de julio de 2019, se está efectuando a través del nuevo modelo de compras colaborativas de Chile Compra.<\/p><br><p class='noticia-single__text'>Los organismos que participan de la compra centralizada son: Subsecretaría de Hacienda (quien comprará estudios para 12 organismos públicos), Subsecretaría de Economía y Empresas de Menor Tamaño, Instituto de Seguridad Laboral, Superintendencia de Pensiones y Fondo de Solidaridad e Inversión Social.<\/p><br><p class='noticia-single__text'>ID de licitación: <a href='http://www.mercadopublico.cl/Procurement/Modules/RFB/DetailsAcquisition.aspx?qs=Ttd3Jxkf2rfJAl1sDnNY1A==' target='_blank'>1060323-3-LR19<\/a><\/p><br><p class='noticia-single__text'>Más infomación de la licitación <a href='https://www.chilecompra.cl/2019/06/cinco-organismos-publicos-agregan-demanda-para-compra-centralizada-de-servicio-de-encuesta-de-satisfaccion-de-servicios-publicos/' target='_blank'>aquí<\/a><\/p><br><p class='noticia-single__text'>Visita nuestro portal de Satisfacción de Servicios Públicos <a href='https://www.satisfaccion.gob.cl/' target='_blank'>aquí<\/a><\/p>",
        "autor": "",
        "cover": "img/noticia_1.png",
        "url_fuente": "",
        "url_relacionadas": "",
        "categoria": "Noticias"
      }
    ]
  },
  "status": 200,
  "statusText": "",
  "headers": {
    "cache-control": "max-age=15",
    "content-length": "673",
    "content-type": "application/javascript"
  },
  "config": {
    "transformRequest": {},
    "transformResponse": {},
    "timeout": 0,
    "xsrfCookieName": "XSRF-TOKEN",
    "xsrfHeaderName": "X-XSRF-TOKEN",
    "maxContentLength": -1,
    "headers": {
      "Accept": "application/json, text/plain, /"
    },
    "method": "get"
  },
  "request": {}
}